[{"model": "main.about_content", "pk": 1, "fields": {"header": "", "paragraph": "Day Spa Warszawa Sungate Beauty & SPA – jest takie magiczne miejsce… miejsce w Warszawie, w którym doświadczycie Państwo wielu niezapomnianych doznań w miłej atmosferze przepełnionej tradycyjną, polską gościnnością. Proponujemy Wam wszechstronne terapie Spa & Wellness będące inspirującym, wyrafinowanym połączeniem najcenniejszych skarbów natury ukrytych w morzu i na lądzie z nowoczesnym luksusem w najlepszym wydaniu. Oferujemy również szereg zabiegów z medycyny estetycznej, wykonywanych przez lekarzy, które w szybki, bezpieczny i naturalny sposób podkreślą urodę, odmłodzą całe ciało i przyniosą większą atrakcyjność sylwetki. <br><br>Każdy, kto Nas odwiedzi, pozna nieodkryte dotąd przestrzenie odprężenia i harmonii pozwalające odnaleźć w sobie naturalne pokłady niezbędnych do osiągnięcia sukcesu sił witalnych. To magiczne miejsce w którym królują relaks i odpoczynek to:", "image": "", "language": "EN", "position": 1}}, {"model": "main.about_content", "pk": 2, "fields": {"header": "Sungate Beauty & Spa Warszawa", "paragraph": "Zarezerwuj już dziś czas na zabiegi medycyny estetycznej, które odmłodzą Cię , uelastycznią i ujędrnią skórę twarzy i ciała a także wyeliminują niedoskonałości, zmarszczki, bruzdy i cellulit, . Lekarz medycyny estetycznej podczas konsultacji dobierze indywidualnie zabieg, produkt i terapię do Twojej problemu. Pracujemy na markach: Stylage, Croma, Juvederm, Restylane, Teosyal, Ellanse, Dermaheal, Botoks, Azzalure, Bocouture, Aqualyx, Phosphatidylcholine, Regeneris. ", "image": "/_static/img/tabs/zabiegi.jpg", "language": "EN", "position": 2}}, {"model": "main.about_content", "pk": 3, "fields": {"header": "", "paragraph": "Oferujemy:<br>\n                    WYPEŁNIANIE ZMARSZCZEK NA BAZIE PREPARATU NATURALNEGO<br>\n                    POWIĘKSZENIE, MODELOWANIE I NAWILŻENIE UST<br>\n                    NICI PDO, FIRST LIFT, SCREW, BARB 4D<br>\n                    VOLUMETRIA TWARZY<br>\n                    ODMŁODZENIE DŁONI – poprawa wyglądu<br>\n                    BOTOKS, AZZALURE, BOCOUTURE – Korekcja zmarszczek mimicznych<br>\n                    LECZENIE NADPOTLIOŚCI<br>\n                    MEZOTERAPIA IGŁOWA<br>\n                    BRUKSIZM<br>\n                    REGENERIS– osocze bogatopłytkowe<br>\n                    Już teraz możecie Państwo wykonać u nas w salonie makijaż permanentny\n                    różnymi technikami. Zapraszamy do zapoznania się z ofertą.", "image": "", "language": "EN", "position": 3}}, {"model": "main.about_content", "pk": 4, "fields": {"header": "Poznaj bogactwo i moc luksusowych zabiegów na twarz i ciało oraz masaży Sungate Beauty & Spa Warszawa", "paragraph": "Już teraz macie Państwo szansę doświadczyć rozkoszy niczym tej z pól Arkadyjskich. <br><br> Nasza oferta skierowana specjalnie do Ciebie to wyrafinowane połączenie bogactwa natury z luksusem codzienności, którego możesz doświadczyć bez względu na to kim jesteś.", "image": "/_static/img/tabs/salon.jpg", "language": "EN", "position": 4}}, {"model": "main.about_content", "pk": 5, "fields": {"header": "", "paragraph": "Odważ się podarować swojemu ciału „czarną perłę” wśród zabiegów kosmetycznych i skorzystaj z naszej oferty na: <br>\n                    zabiegi pielęgnacyjne twarzy (nawilżenie, odżywienie, złuszczenie, oczyszczenie )<br>\n                    zabiegi pielęgnacyjne ciała (peelingi, rytuały Spa & Wellness)<br>\n                    masaże: masaż klasyczny, masaż relaksacyjny, masaż antycelulitowy, masaż odchudzający<br>\n                    zabiegi dla Par w Vip Room.<br>\n                    zabiegi dla Kobiet<br>\n                    zabiegi dla Mężczyzn", "image": "", "language": "EN", "position": 5}}, {"model": "main.about_content", "pk": 6, "fields": {"header": "", "paragraph": "Gwarantujemy, że Twoje ciało dzięki odpowiednio dobranym maskom oraz na przykład zabiegom wspomagającym odchudzanie szybko odwdzięczy Ci się za to niebywałą energią, chęcią do życia, do tworzenia czegoś nowego – do rozwoju. Pamiętaj, to właśnie one są niezbędne w dążeniu ku sukcesom, niezależnie od tego, czym się aktualnie zajmujesz. <br><br> Koniecznie skorzystaj z naszej ekskluzywnej oferty na medycynę estetyczną, makijaż permanentny, masaże i inne zabiegi w Warszawie już teraz, a osiągniesz upragnione zwycięstwo szybciej niż się spodziewasz. Poznaj naszą ,,Ucztę Pięciu Zmysłów”", "image": "", "language": "EN", "position": 6}}, {"model": "main.about_content", "pk": 7, "fields": {"header": "Sungate Beauty & Spa", "paragraph": "Pl. Powstańców Warszawy 2<br>\n                    00-030 Warszawa<br>\n                    Tel.: +48 22 58 29 474<br>\n                    Tel. kom.: +48 517 012 880<br>\n                    E-mail: info@spasungate.pl", "image": "", "language": "EN", "position": 7}}]